/* No comment provided by engineer. */
"Could not move to Applications folder" = "無法移動至「應用程式」檔案夾中";

/* No comment provided by engineer. */
"Do Not Move" = "不移動";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "我要自己把程式移動至「應用程式」檔案夾中。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移動至「應用程式」檔案夾中";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "是否要把程式移動至您的個人檔案夾裡的「應用程式」檔案夾中？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "是否要把程式移動到「應用程式」檔案夾中？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "注意，這個操作需要您輸入管理員密碼。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "這樣做能讓您的「下載」檔案夾保持整潔。";

